[
  {
    "title": "Protocol for people staying for 1-2 nights",
    "body": "1. Use sustainable section, or even your own sleeping bag.\n2. We don't have a towel.\n3. Be home at 8\n4. Wake up first and wake up everyone else\n5. Leave a 5 star review on Airbnb, Google maps and hostel world. \n6. Help the long term people with their focus areas "
  },
  {
    "title": "Daily meeting at 9:00 pm (evening 🙂)",
    "body": "We can check if everyone answered all the WhatsApp message. \n\nIf everyone knows what their area of focus is. \n\nTell everyone what we did today (fun stuff included 😎)\n\nTime to ask questions for everyone - make sure these are not repetitive questions - time box this"
  },
  {
    "title": "Sometimes we need a reset",
    "body": "It's difficult to live together with people. \n\nThe longer you spend time with same person in the same house the more difficult it gets. \n\nThere are a lot of things that need to get done on a regular basis and it's no one's fault if it doesn't get done.\n\nSometimes we have periods of times with a lot of people that stay longer than 2-3 days.\n\nIf after a while we realize it's just not working we don't want to struggle with trying to make it work, there's no need to force anything on anyone. \n\nIn these cases we will ask people who were planning on staying longer to leave for a week, so we can reset the dynamics of the place and not fall into a rut.\n\nTo avoid getting into such an unconformable situation where we need to reset and you need to leave, you can ask every day how we feel about you staying the next day, even though it's just out of politeness, it will go a great distance. \n\nDon't take living together for granted, let's talk about what bothers us in each other so we can survive living together the longest and let's take breaks and not spend too much time together if we feel like it. \n\nWhat you can also do is make sure you are really helping a lot - for example by asking every day if we feel like you did a lot, sometimes we will say that you did too much and we feel uncomfortable to ask you to do more but it's best to ask this and to see how we all feel about this.\n\nOf course you don't have to leave the same day we decided we need a reset, you can take a day or two to figure out your next plans. \n\n\nIt's not your fault, it's natural that it's difficult to be around the same people the whole time.\n\nSometimes the project is struggling to find people who are engaged enough and instead of fighting them and asking them constantly to be more engaged it's better to take a break, because it's very difficult to be around the same people, people take space, people distract the focus of the project with their natural interests and sometimes we need to reset to try to make the focus the project again. \n\nYou're welcome to try again in a few weeks 😊\n\n"
  },
  {
    "title": "Template for answering workaway and world packers:",
    "body": "Go here https://www.worldpackers.com/hosts/inbox\n\nAnswer this template to all the messages that are coming in as first and use common sense to answer follow up messages or special messages, especially from ambassadors :\n\n> Hey it's so nice to get this message from you!\n> \n> Check out our website - https://stayinginbern.ch/\n> \n> \n> Let's have a quick call?\n> \n> We don't have to have a call but I think this would help you feel more comfortable and confident in your decision if you want to come or not 😊\n> \n> We don't have any work hours and you are welcome to come for a few days completely for free with no expectations 🙂\n> \n> you're welcome to also come anytime spontaneously, last minute or just use us as a backup plan 🎉\n> \n> This is my WhatsApp number +41766524456 you could also just click on the link: https://wa.me/41766524456\n> \n> If as a woman you prefer talking to one of the women who are active in the project you're welcome to join the group and write the women admins or just ask in the welcome center who wants to have a call with you 🎉\n> \n> Here's the link to the groups:\n> https://stayinginbern.ch/chat-link"
  },
  {
    "title": "Create a dedicated space for people who are longer in the project",
    "body": "This place could be my bed for now and the couch next to it? \n\nMake a sign to make that clear and make sure the people who are usually there remember that."
  },
  {
    "title": "Places to go to for help with finding a job or apartment",
    "body": "ISA\nMazay"
  },
  {
    "title": "Have an action point for all issues on GitHub",
    "body": "The action point for the faq issues is to put them on a website somewhere or to migrate them to a better app where they can be searched easier"
  },
  {
    "title": "How-to videos and QR codes",
    "body": "## TinyCC\n\nLinks to our YouTube instructional and educational videos are managed through our tiny.cc account, which also generates the QR codes for us.\n\n# YouTube Videos with QR Codes\n\n| Video Name | Short URL | QR Code |\n|------------|-----------|---------|\n| How to enter the apartment | [tiny.cc/8mcl001](https://tiny.cc/8mcl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~8mcl001~l~300.png) |\n| How to find the basement | [tiny.cc/bmcl001](https://tiny.cc/bmcl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~bmcl001~l~300.png) |\n| How to sleep | [tiny.cc/cmcl001](https://tiny.cc/cmcl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~cmcl001~l~300.png) |\n| Where to put what trash (how to separate recycling) | [tiny.cc/fmcl001](https://tiny.cc/fmcl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~fmcl001~l~300.png) |\n| How to use our Staying In Bern bike | [tiny.cc/hmcl001](https://tiny.cc/hmcl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~hmcl001~l~300.png) |\n| How to take out the trash | [tiny.cc/imcl001](https://tiny.cc/imcl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~imcl001~l~300.png) |\n| How to take out the trash part 2 | [tiny.cc/jmcl001](https://tiny.cc/jmcl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~jmcl001~l~300.png) |\n| An example of a full house | [tiny.cc/kmcl001](https://tiny.cc/kmcl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~kmcl001~l~300.png) |\n| Another full house | [tiny.cc/lmcl001](https://tiny.cc/lmcl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~lmcl001~l~300.png) |\n| A place to work in peace in Bern | [tiny.cc/nmcl001](https://tiny.cc/nmcl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~nmcl001~l~300.png) |\n| Place to eat breakfast - coop central station | [tiny.cc/rmcl001](https://tiny.cc/rmcl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~rmcl001~l~300.png) |\n| Free good quality toilet and a place to lock your stuff also for FREE! | [tiny.cc/tmcl001](https://tiny.cc/tmcl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~tmcl001~l~300.png) |\n| Toilet near the house | [tiny.cc/wmcl001](https://tiny.cc/wmcl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~wmcl001~l~300.png) |\n| Chill place near the house | [tiny.cc/xmcl001](https://tiny.cc/xmcl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~xmcl001~l~300.png) |\n| Where to find free ketchup and mayo | [tiny.cc/ymcl001](https://tiny.cc/ymcl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~ymcl001~l~300.png) |\n| How to get in with the key | [tiny.cc/1ncl001](https://tiny.cc/1ncl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~1ncl001~l~300.png) |\n| Full house new apartment | [tiny.cc/2ncl001](https://tiny.cc/2ncl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~2ncl001~l~300.png) |\n| Evening routine | [tiny.cc/4ncl001](https://tiny.cc/4ncl001) | ![QR](https://tiny.cc/tiny/qr-image/tiny.cc~4ncl001~l~300.png) |"
  },
  {
    "title": "How do I post about a community event?",
    "body": "# Places to post:\n\n## Instagram\n- tag Chagai and Ludo (or whoever's living there)\n\n### Example\n\n> Hello Bern! Katarina (Greece) and I (Philippines/USA) are making dinner tonight with Staying In Bern, around 17:30. Based on current guests' dietary restrictions we're aiming for something gluten-free, lactose-free, and vegan. If you'd like to join and/or contribute anything, let us know! And if you'd like to be included in whatever we're cooking here, please let us know by 14:00 local time so we can get enough ingredients. Thanks!\n\n## Staying in Bern WhatsApp group\n- Main group\n- Fun activities\n- House group\n\n### Example\n\n> Hello everyone ! Today Armando and me are going to cook dinner for everyone that wants to join 🎉🎉! We are going to cook a greek dish, vegan , gluten and lactose free. We are thinking about eating around 17:30 so please let us know if you want to join by reacting on this message until 14:00. If you are in more than one of the WhatsApp groups of staying in Bern please react to only in one group chat so we do not double count people 😊 😉\n\n## Let's Bern (connectbern.ch)\n\n- \"let's dine\" channel\n    - this should be a calculated decision\n    - Preferably a woman or other minority posting to help other women/minorites feel safer/included\n- This should be a more personalized message than other channels since it's external to locals who may not know us.\n- \"We'd like to invite any locals\""
  },
  {
    "title": "Can I come sleep only for a few more nights?",
    "body": "No sorry, we usually host people for 2-3 days and if they show intrinsic interest in the project then they are asked to stay longer, we are not a free place to stay, everyone is welcome to come and be part of what we are trying to build, but not to take advantage of our limited time and energy and ask for too much.\n\nyou have had a few months now away from the project and you both didn't show any interest at all.\n\n\nYou're always welcome to come to us, I don't want to exclude you in any way and I have nothing personal against you, you're really nice people but unfortunately you are focused on other things in this time of your life. \n\nBut you can only come if the only thing you're interested in is to be part of what we're trying to build - not to sleep for free, that's not the idea of the project."
  },
  {
    "title": "The idea of Staying in Bern",
    "body": "https://tube.dev.displ.eu/w/mnRSD9MJFNLHQQM3UENNxp"
  },
  {
    "title": "Where do I hang up my towel?",
    "body": "So, basically, the towel problem is that if you put it in the bathroom, A. it doesn't really get dry because the bathroom is very damp, very wet, and B. there are too many people to put the towel in the bathroom. So, the best place to put the towel, in my opinion, is to go outside and to hang it up somewhere in the park, not in the neighborhood here, not in the parking lot, and not outside the door here. The park is the best place. But, obviously, that's a little bit too much for a small towel. So, if there's not a lot of people around, then maybe you can just find somewhere here in the room, somewhere in the room. It's even nicer if you find a hook, and you put it on a hook, and you hang it up somewhere with the hook, instead of just putting it on some chair. The most important thing is, when you do that, you take a piece of paper, and you take a piece of cellotape, and you put your name on it, so that we know that it's yours, so that we know that you're going to use it again. And then we don't have to look around and say, whose is this, and not be sure. And then, because we're not sure, we have to wash it again. And then, when we have to wash it again, then we have to wash too many things. So, it's best that you put your name on it, and hang it up somewhere. If you're okay with it in the basement, that would be the best solution, because there we have hooks, and we just put it up there. But again, even in the basement, you still need your name on it. Maybe you could put your name on the hook, and your name, you take a piece of paper, cellotape, write your name, stick the cellotape on the towel or on the hook, and if you see other people's towels, then it would be nice if you ask them, hey, whose is this, is this yours? Put your name on it, put it not in the bathroom, and if there's a lot of people, tell them to put it in the basement, and again, remind them that the best solution is to go outside, and to dry it somehow, with the sun especially. You can take it outside, you can lay on the grass for like 20 minutes, and then it's already dry, and you had a nice time in the park. But that's only when there's a lot of people."
  },
  {
    "title": "Are there electricity sockets near the mattresses?",
    "body": "Yes, depending on which makes you are sleeping on it might be closer or less close but all in all it's pretty close and there are quite a lot of sockets 😎 we also have some more extension cables so we can put them wherever if anyone needs 🙂"
  },
  {
    "title": "Is there a locker in the basement so I lock valuables?",
    "body": "We have 1 key for all doors in the basement so we could help one person if it's very valuable or if you are really afraid of losing your stuff.\n\nWe also have a camera 📸 that records everything and from our experience things hardly ever get stolen, they do sometimes get misplaced and it takes some time to find stuff so it's best you keep your stuff in 1 bag and put a big sign on it with your name 😎"
  },
  {
    "title": "Is it enough to add my name to the list?",
    "body": "1. We prefer to have a quick call especially for you, so you don't have the wrong expectations.\n2. There is no need to write your name but it's nice for everyone to know who's coming so we prefer you do that. \n3. The most important thing is to not bother the neighbors so you need to communicate well when you're coming and have someone confirm they will be there so they can open the door for you - if there is no one answering in the group then wait patiently until someone answers or just call in the group to get the attention of people, or maybe call them privately if they are in \"the house group\". \n4. Do not just come the first time unannounced because we can not have people waiting outside the door, if no one answers go on a walk and come back later 😉\n5. Maybe this video can help: https://youtu.be/YtwvSFlw79U"
  },
  {
    "title": "When someone books on Airbnb - free community listing",
    "body": "Unfortunately we realized too many people didn't understand properly what we wrote on Airbnb, so we are reminding everyone that we cannot host unconditionally.\n\nEven if you booked on Airbnb, if you don't follow the rules, especially regarding our check in procedure, then we will NOT BE ABLE TO HOST YOU. \n\nPlease remember that this is a completely free experience, and we don't have time to answer all of your questions 😔 you will have to read and watch everything yourself 😎 We don't have money to hire someone for support ☎️\n\nIf it's too difficult for you to understand everything, we understand if you want to cancel your stay, you're free to do that anytime and we won't be upset.  Please select \"I booked by accident\" if you want to cancel so that your money gets refunded as fast as possible.\n\nif you cancel on the day you are coming you will have a problem with Airbnb but if you write Airbnb Support and tell them you misunderstood and booked too early, we will accept cancelling also on the same day.\n\n(please don't tell Airbnb Support we asked you to cancel, we don't want you to cancel, you are very welcome to come as soon as you understood everything 😊)\n\n\nIf someone continues asking too much: \n\nif you keep on asking me about this and phoning me I'll have to block your number because I have too many people writing me 😔, so just read carefully and you'll get all your money back, don't worry! It's between you and Airbnb, I cannot offer any kind of emotional and informational support 😬\n\n"
  },
  {
    "title": "Where can I park?",
    "body": null
  },
  {
    "title": "Washing and drying machine",
    "body": "Länggassstrasse 36, 3012 Bern, Suiza\n\nhttps://maps.app.goo.gl/agr3GQuKaYDLTU1o8?g_st=com.google.maps.preview.copy"
  },
  {
    "title": "How can I find a place in Basel?",
    "body": "You can use this group: \nhttps://t.me/basel_wohn_chat/62"
  },
  {
    "title": "How to find stuff",
    "body": "Here's a note we have for stuff we need, if you happen to see any of these things you can ask for it as well \nhttps://pad.chagai.website/p/stuffweneed\n\nHere are the ways you can find things: \n\n1. Go on https://map.pumpipumpe.ch/ and ask everyone in Bern per E-Mail or direct message if they have sheets we can borrow and even better if they have sheets they can give away as a donation for our project and you can link the website https://stayinginbern.ch you can just make a nice message and then copy paste it one by one to everyone in Bern, the more of you do this the better! \n2. The same principal but this time writing in the group in telegram https://connectbern.ch/groups/non-commercial-marketplace/join if you could please download telegram and join this group then write a nice message asking for a donation of the stuff that we need, maybe some of you write a nicer message and you can share it in the group so that the others can use your message and copy paste it? You can also post on some other groups you find on https://connectbern.ch if you think that it's fitting - I think the let's Bern group would be good but also some other on the collection of telegram groups in Bern, the more people ask the better chances we have of finding something, again we can ask to borrow sheets or donate.\n3. You can search for stuff on websites like Ricardo, tutti, Facebook marketplace, nimms.ch or anything else you know of, I think there's another WhatsApp group for this with a few 100 people the more people search the more chances we have of finding stuff, I can pay if you don't have the money or don't want to pay.\n4. We can search for cheap stuff online, maybe temu, Amazon, AliExpress if we find something really good and really cheap then we can order 40 sets or something and never have this problem again but if each set costs 20 then that's 800 franks so I prefer to do this only as a last option, if you wanna donate a set of sheets, please do just order it to our place and send the link so if it's actually a nice and cheap set we can also but a few more of those.\n5. Go to hotels, hostels and beg them to give us some sheets, maybe ask them where they buy their stuff or maybe nick some bed sheets from them, I'm sure they wouldn't mind 😉 if anybody knows anyone who works at such a place then please do ask them where they buy it! Or if they are in Switzerland ask them if they have any torn sheets they are gonna throw away...\n7. Does anyone have any other ideas???"
  },
  {
    "title": "Where to find other accomodations like this in any other country/City?",
    "body": "1. Workaway\n2. Couch surfing\n3. https://trustroots.org\n4. https://bewelcome.org\n5. https://couchers.org"
  },
  {
    "title": "How do I get an invoice for my visa process?",
    "body": "Maybe you can book via Airbnb and cancel 1 day ahead?\n\nMake sure you book an apartment which has a flexible cancellation policy!\n\nWe at Staying in Bern can not offer you an invoice yet because we are not a professional business. \n\nIf you want you can book us through Airbnb and we will return the money to you for the booking, but we are not able to refund any money that Airbnb takes as a percentage so it might be smart to ask first if we can give you a discount especially if you are staying for longer. Again this will be purely to help you get your invoice for your visa application and will not mean you can stay at our place for a few weeks.\n\n"
  },
  {
    "title": "How can we book?",
    "body": "How can we book?\nThere is no booking, the sleeping plan is just to get an idea of how many people will be staying. \n\nWe are a free offer and that's also the expectation. We can not guarantee a place for you, even though we will most probably (99%) be able to host you. It's always good to have a backup plan even if the changed are low, for example you could find someone on another free website or you could book a flexible Airbnb and cancel it a few days before you arrive on order to stay with us. You could also just take the \"risk\" and if you end up not being able to stay with us (once or twice a year we rent the whole apartment out for example but we usually find a few solution for everyone) then you can just book a hostel for 50 franks a night or sleep at the homeless shelter for 5 franks a night"
  }
]